archey
beersmith2
dunst-git
google-chrome
google-talkplugin
gti
gtk-theme-arc
i3-gaps-next-git
jdk
neovim-git
py3status
quicksynergy
rxvt-unicode-patched
silver-searcher-git
sshrc
sublime-text
teamviewer
toilet
urxvt-font-size-git
xflux
yaourt
